Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tale_ved_fredningsmarkering_av_narvikfjellenes_krigshistoriske_landskap.html.tmx
Source language: nob
Languages: sme

source: Sametingets plenumsleders tale ved fredningsmarkering av Narvikfjellenes krigshistoriske landskap 10.09.2020.
sme: Sámedikki dievasčoahkkinjođiheaddji sárdni Áhkánjárváriid soahtehistorjjálaš eanadaga ráfáidahttendilálašvuođas 10.09.2020.

source: Krig og fred – dette er to ord som vekker følelser i oss.
sme: Soahti ja ráfi – dát leat guokte sáni mat boktet dovdduideamet.

source: Der fred gir oss bilder av harmoni og balanse, er krig noe rått og brutalt som vi ikke riktig kan ta inn over oss.
sme: Ráfi govvida harmoniija ja balánssa, ja soahti ilgadisvuođa maid eat riekta máhte govahallat.

source: De fleste av oss har ingen formening om hva det vil si å være i krig.
sme: Eatnasat mis eat dieđe movt lea go lea soahti.

source: Den eldre generasjonen har kanskje fortalt oss om krigshendelser fra andre verdenskrig, om det å leve i et okkupert land i fem lange år.
sme: Boarraset buolvvat soitet muitaladdan midjiide soađi áiggi birra, ja movt lei eallit okkuperejuvvon riikkas vihta guhkes jagi.

source: Men mange av de som opplevde krigen, valgt å ikke snakke om det de hadde opplevd.
sme: Muhto ollugat geat vásiheddje soađi, eai háliidan hupmat dan birra.

source: Det ble for smertefullt og opprivende.
sme: Dat nu bávččagahttii ja lei nu hávvádahtti

source: Det er noe brutalt over det krigshistoriske landskapet, samtidig som fjellet og naturen rundt oss i dag gir meg trygghet og ro.
sme: Soahtehistorjjálaš eanadat soaigguha, seammás go várit ja luondu lea oadjebasat ja addet ráfi.

source: Slik var det ikke for 80 år siden.
sme: Nu ii lean 80 jagi dás ovdal.

source: Det viser de mange sporene her som vi kan se rundt oss.
sme: Dan čájehit dat ollu bázahusat maid oaidnit birraseamet.

source: Her finner vi forsvars- og skytestillinger, våpen- og utstyrsdeler og telt- og leirplasser med mere.
sme: Dáppe oaidnit earret eará suodjalan- ja báhčalansajiid, vearjo- ja bierggasosiid, tealta- ja orustansajiid.

source: Det er vanskelig å forestille seg hva den enkelte soldat har måttet gjennomgå.
sme: Lea váttis govahallat maid ovttaskas soalddáhat leat šaddan vásihit.

source: Dette stedet vitner om kamphandlinger.
sme: Dán guovllus vuhtto soahtan.

source: Soldatene som kjempet her, kom fra flere steder i landet.
sme: Soalddáhat geat dáppe sohte, bohte iešguđet guovlluin riikkas.

source: Samiske soldater var med i kampene på Narvikfjellet.
sme: Sápmelaččat maid sohte Áhkánjárváriin.

source: Altabataljonen besto av norske og samiske soldater, men også i de andre norske bataljonene var samer med – både fra Troms, fra Nordland og fra Trøndelag.
sme: Áltábataljuvnnas ledje sihke dáččat ja sápmelaččat, muhto maiddái dain eará norggá bataljuvnnain ledje sámit – nu go Romssas, Nordlánddas ja Trøndelágas.

source: Dette området er også reinbeiteland.
sme: Dát guovlu lea maiddái boazoguohtunguovlu.

source: Opp i gjennom tidene har reindriftssamer brukt dette området i næringen.
sme: Áiggiid čađa leat boazosápmelaččat geavahan dáid eatnamiid ealáhusas.

source: Det er derfor god grunn til å tro at det innenfor det krigshistoriske landskapet også vil kunne være automatisk fredete samiske kulturminner som knytter seg til blant annet den tradisjonelle grenseoverskridende flytteveien.
sme: Lea jáhkehahtti ahte siskkobealde dán soahtehistorjjálaš eanadaga leat automáhtalaččat suddjejuvvon sámi kulturmuittut mat čatnasit earret eará árbevirolaš rájiidrasttildeaddji johtingeidnui.

source: For Sametinget har det vært viktig at dette ivaretas ved fredning av området.
sme: Sámediggái lea leamaš dehálaš ahte dát vuhtiiváldo go guovlu ráfáidahttejuvvo.

source: Vi er også tilfreds med at hensynet til blant annet reindriftsnæringens behov for reindriftsutøvelse i fremtiden er ivaretatt i fredningsbestemmelsene.
sme: Mii leat maiddái duhtávaččat go earret eará boazoealáhusa dárbbut boahtteáiggi boazodoalus leat vuhtiváldon ráfáidahttinmearrádusain.

source: Samtidig med dette, er det viktig at krigsminner bevares for ettertiden.
sme: Seammás lea dehálaš ahte soahtemuittut seailluhuvvojit boahtteáigái.

source: Slik som dette krigshistoriske landskapet her i Narvikfjellene.
sme: Nu go dát soahtehistorjjálaš soahteeanadat Áhkánjárváriin.

source: Vi trenger å minnes historien og det som har vært for å skape en god fremtid.
sme: Mii dárbbahit muittašit historjjá ja dan mii lea leamaš huksedettiin buori boahtteáiggi.

source: En fremtid hvor fred vektlegges og hegnes om.
sme: Boahtteáiggi mas ráfi deattuhuvvo ja suddjejuvvo.
